import React from 'react';

const Home = () => {
    return (
        <div className='container mx-auto mt-28'>
             <h3 className='text-center text-3xl text-red-600'>Return Policy</h3>
             <div>
                <pr className='sariar'>কাঁচা পণ্যে রিপ্লেসমেন্ট সুবিধা দেবার উদাহরন খুব কম।<br></br>
                অগ্রীম টাকা পরিশোধ করে ২/৩ দিন অপেক্ষা করার পর যখন আমগুলো গ্রাহকের হাতে পৌছায় তখন যেন আনন্দের সীমা থাকে না।<br></br>
                কিন্তু পরিবহন বা কুরিয়ার সার্ভিসের অবহেলার কারনে যখন আমগুলো ক্ষতিগ্রস্থ হয়, তখন ক্ষতিগ্রস্থ আমগুলো গ্রাহক কে ভীষন কষ্ট দেয়।<br></br>
                গ্রাহকের এ কষ্ট আমরা বুঝি। আর তাই শর্তসাপেক্ষে আমরা ১০০% আম রিপ্লেসমেন্ট সুবিধা দিয়ে থাকি।<br></br>

শতভাগ রিপ্লেসমেন্ট পেতে, আম পাওয়ার পর পরেই নষ্ট বা খাবার অনুপোযোগী আমগুলোকে আলাদা করে এর সঠিক পরিমাপ নির্নয় করুন।<br></br>
01842311001 নাম্বরে কল করে আপনার অর্ডার নাম্বার বা কুরিয়ারের নাম+তারিখ+সিএন নাম্বার ও নষ্ট আমগুলোর নাম ও সঠিক পরিমাপ বলুন। আমের সংখ্যা না বলে আমের পরিমাপ বা ওজন বলুন।<br></br>
আপনার পরবর্তি অর্ডারের সাথে অতিরিক্ত আমগুলো পাঠানো হবে। সে পর্যন্ত অপেক্ষা করুন। অন্যথায় টাকা ফেরত দেয়া হবে ইনশাআল্লাহ।<br></br>
আম না নিয়ে যদি টাকা ব্যাক নিতে চান তবে পেমেন্ট গেটওয়ের ২.৫% চার্জ কেটে, বাকী টাকা আপনার পেমেন্টকৃত মাধ্যমে ব্যাক করে দেয়া হবে।<br></br>
কোন কারনবশত অর্ডার প্লেস করার পরে যদি অর্ডার ক্যান্সেল করতে চান তবে, পেমেন্ট গেটওয়ের ২.৫% চার্জ কেটে, বাকী টাকা আপনার পেমেন্টকৃত মাধ্যমে ব্যাক করে দেয়া হবে।<br></br>

<br></br><p className='text-center text-3xl text-red-600'>- কিছু বিষয় লক্ষ করুন -</p><br></br>
রিপ্লেসমেন্ট সুবিধা কেবলমাত্র পরিবহন বা কুরিয়ারে ক্ষতিগ্রস্থ আমগুলোর জন্যই প্রযোজ্য।<br></br>
আমগুলো কেমিক্যাল মুক্ত। তাই এর পচন প্রবনতা খুব বেশি। আমগুলোকে সঠিকভা্বে সংরক্ষন করুন।<br></br>
অসাবধানতার কারনে ক্ষতিগ্রস্থ আমগুলোর কোন রিপ্লেসমেন্ট সুবিধা নাই।<br></br>
সাধারনত মূল্য ফেরত বা কর্তন নাই। আমের স্টক সাপেক্ষে একই জাতের আম রিপ্লেসমেন্ট দেয়া হবে।<br></br>
ঐ আমের স্টক শেষ হয়ে গেলে সমমূল্যের অন্য কোন আম দেয়া হবে। এক্ষেত্রে গ্রাহকের পছন্দ প্রাধান্য পাবে।<br></br>
গ্রাহক চাইলে অতিরিক্ত মূল্য যোগ করে তুলনামুলকভাবে বেশি মূল্যের আমও নিতে পারবে।<br></br>
তবে গ্রাহক ফেরতে খুব বেশি আগ্রহ প্রকাশ করলে আমরা তা গ্রহন করি।আরজ: ২-৩% ক্ষতি স্বাভাবিক।<br></br>
আর এজন্য মূলত আমরা দায়ী না। তাই অল্প কিছু ক্ষতিকে স্বাভাবিক মনে করে মেনে নিলে ভালো হয়।<br></br>
১০০% রিপ্লেসমেন্ট পেতে আম রিসিভ করার 3 ঘন্টার মধ্যে ক্ষতিগ্রস্থ/নষ্ট আমের ছবি/ভিডিওসহ আপনার অভিযোগ ওয়াটস-এপ এ অথবা 01730894498 নাম্বারে কল করে আপনার অভিযোগ অবহিত করুন।</pr>
             </div>
        </div>
    );
};

export default Home;